{
    "legal.notice.1": "Cuando se indican rentabilidades, es necesario indicar el método de cálculo de estas. Por ejemplo, en el reporte de Excellence Management, se indica que “La rentabilidad se calcula sobre la primera aportación al servicio de Excellence Management, sin tener en cuenta aportaciones ni reembolsos posteriores.”",
    "legal.notice.2": "Cuando se indiquen datos en divisas distintas al euro, se debería incorporar una nota que aclare cómo se realiza la conversión al euro.",
    "legal.notice.3": "El presente informe ha sido realizado por Bankinter, S.A., entidad sometida a supervisión de la autoridad competente española (Banco de España y Comisión Nacional del Mercado de Valores) inscrita en sus registros oficiales con el número 0128.",
    "legal.subnotice.1": "La información que se incluye en este informe se proporciona basándose en fuentes consideradas como fiables, así como en información proporcionada por el propio cliente.",
    "legal.subnotice.2": "Se deberá tener en cuenta que la evolución pasada de los valores e instrumentos, así como los resultados pasados de las inversiones no garantizan la evolución o resultados futuros.",
    "legal.subnotice.3": "En ningún caso BANKINTER, sus sucursales, y/o sus consejeros, directivos, empleados y personal autorizado serán responsables de cualquier tipo de perjuicio, pérdidas, reclamaciones o gastos de ningún tipo, que pudiera resultar del uso de este documento o de su contenido.",
    "legal.subnotice.4": "El presente documento es propiedad de BANKINTER. Cualesquiera denominaciones, diseños y/o logotipos relativos a Bankinter o a cualquier otra entidad de su grupo reflejados en este documento, son marcas debidamente registradas por BANKINTER. El contenido del presente documento carece de naturaleza tributaria y su finalidad no es el asesoramiento fiscal, ni servir de certificado oficial alguno a estos efectos. Los resultados y rentabilidades que en él figuran podrían no resultar los adecuados a efectos fiscales y, si fuera el caso, la tributación debería consultarse con los correspondientes asesores."
}