{
    "Bankinter Family Office": "Bankinter Family Office",
    "Resumen patrimonial global": "Résumé du patrimonial mondial",
    "Estructura familiar": "Structure familière",
    "Inv. alternativas": "Inv.alternatives",
    "Visión mercado": "Vision du marché",
    "key_example_plural": {},
    "RENTABILIDAD PERIODO": "Période de période",
    "legal.notice.2": "Lorsque les données sont indiquées dans des devises autres que l'euro, une note qui clarifie comment la conversion à l'euro doit être incorporée doit être incorporée.",
    "RENTABILIDAD YTD": "Rentabilité YTD",
    "Enero 2023 - Marzo 2023": "Janvier 2023 - mars 2023",
    "legal.subnotice.2": "Il convient de tenir compte du fait que l'évolution passée des valeurs et des instruments, ainsi que les résultats antérieurs des investissements ne garantissent pas l'évolution ou les résultats futurs.",
    "Inv. financieras": "Inv.financier",
    "Otras inversiones": "Autres investissements",
    "legal.subnotice.3": "En aucun cas Bankinter, leurs succursales et / ou leurs administrateurs, gestionnaires, employés et personnels autorisés seront responsables de tout type de dommage, de pertes, de réclamations ou de dépenses de toute nature, qui pourrait résulter de l'utilisation de ce document ou de son contenu .",
    "legal.subnotice.1": "Les informations incluses dans ce rapport sont fournies sur la base de sources considérées comme fiables, ainsi que des informations fournies par le client lui-même.",
    "RENTABILIDAD INICIO": "Début de la rentabilité",
    "legal.subnotice.4": "Ce document appartient à Bankinter.Toutes les dénominations, conceptions et / ou logos liées à Bankinter ou toute autre entité de votre groupe reflétée dans ce document, sont dûment enregistrées par Bankinter.Le contenu de ce document n'a pas de nature fiscale et son objectif n'est pas le conseil budgétaire, ni pour servir de certificat officiel à ces fins.Les résultats et la rentabilité qui y apparaissent ne pourraient pas être suffisants à des fins fiscales et, le cas échéant, la fiscalité devrait être consultée avec les conseillers correspondants.",
    "legal.notice.3": "Ce rapport a été fait par Bankinter, S.A., une entité sous réserve de la supervision de l'autorité compétente espagnole (Bank of Spain and National Securities Market Commission) enregistrée dans ses dossiers officiels avec le numéro 0128.",
    "Inv. inmobiliarias": "Inv.immobilier",
    "legal.notice.1": "Lorsque cela est indiqué, il est nécessaire d'indiquer la méthode de calcul de ces derniers.Par exemple, dans le rapport de gestion de l'excellence, il est indiqué que \"la rentabilité est calculée sur la première contribution au service de gestion d'excellence, sans prendre en compte les contributions ou les remboursements ultérieurs\".",
    "VALORACIÓN ACTUAL": "Évaluation actuelle"
}